{
  "title": "LO QUE DICEN DE MI",
  "des": "Descubre las historias de éxito y satisfacción compartidas por nuestros valiosos clientes. Experiencias reales, resultados reales. Tu historia de éxito podría ser la próxima.",
  "opinion":[
    {
      "name": "Alejandro Sagnier",
      "dig": "",
      "comment": "Por mi experiencia como alumno del Centro de Formación Antonio Maestra, CFAM, puedo decir que me siento afortunado de ser discípulo del mejor profesional, el propio Antonio Maestra.\n\nNuestro instructor es un apasionado de su trabajo y así nos lo ha transmitido a cada un@ de nosotr@s, hasta el punto de estar siempre y en todo momento disponible para atender cualquier consulta, duda o inquietud, sin horario ni calendario."
    },
    {
      "name": "José Mateo Montes",
      "dig": "",
      "comment": "Me he sacado el curso de vigilante de seguridad con CFAM y la verdad que es increible.\nEl profesorado ha sido excelente, dispuesto a ayudarte en cualquier cosa que necesites y muy implicado con los alumnos.\nTienen un temario completísimo y actualizado, las clases son amenas y se aprende mucho, también te entrenan para las pruebas físicas y se\nrealizan practicas de tiro.\nHay un ambiente genial y en general la experiencia ha sido un placer."
    },
    {
      "name": "Antonio Carmona",
      "dig": "",
      "comment": "Sr Antonio Maestra, para mi como profesor y persona, estoy muy orgulloso de haber tenido la oportunidad de aprender con toda su sabiduria, hacer especial incapie lo aprendido con cada tema de la formación.\n\nDesde el minuto cero muy agusto y una amistad expetacular, es una persona muy cercana.\n\nSin dudarlo os aconsejo que os apuntéis a la academia CFAM."
    },
    {
      "name": "David Martín",
      "dig": "",
      "comment": "Si buscas un verdadero centro de formación lo has encontrado, las clases son muy amenas, el ambiente es genial, un trato personalizado por la disposición permanente de resolver dudas que ofrece el profesorado que se esfuerza para que nos quede claro hasta el último acento y conseguir los mejores objetivos, la formación real, la defensa personal que en todas las academias se saltan, tienes días y días para que no salgas a la calle indefenso, realmente una formación completa y eficaz. Recomiendo 100%."
    }
  ]
}